/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Gesprek met";
NSHumanReadableCopyright = "© 2015 Skype en/of Microsoft";
NSContactsUsageDescription = "Met Skype kunt gesprekken voeren en sms versturen naar uw contacten.";